/* State and Keywordgroupnames */
"Base" = "Base";
"Keywords" = "Mots clefs";
"Keywords 2" = "Classes";
"Numbers" = "Nombres";
"Characters" = "Caractères";
"FunctionRegex" = "Appels de fonction";
"Preprocessor" = "Préprocesseur";
"JavadocComment" = "/** Commentaire JavaDoc **/";
"Comment" = "/* Commentaire */";
"SingleComment" = "// Commentaire";
"String" = "\"Chaînes de caractères\"";
